ananicy-cpp
ananicy-rules-git
android-tools
audacious
autoconf
automake
bash
binance-bin
binutils
bison
brave-bin
btrfs-progs
bzip2
chaotic-keyring
chaotic-mirrorlist
coreutils
cpupower
dialog
dnsmasq
dosfstools
e2fsprogs
efibootmgr
emacs-lucid
f2fs-tools
fakeroot
ffmpeg-compat-58
ffmpeg-git
file
filesystem
findutils
flex
gawk
gcc
gcc-libs
gettext
gimp-git
git
glibc
grep
groff
gvfs-mtp
gzip
hblock
htop
hugo
inetutils
intel-media-driver-git
intel-ucode-git
iproute2
iputils
irqbalance
jumpapp-git
keepassxc
lib32-libva-intel-driver
lib32-libva-vdpau-driver
lib32-mesa-tkg-git
lib32-nvidia-dev-utils-tkg
lib32-opencl-nvidia-dev-tkg
lib32-x264
libavutil-52
libtool
libva-intel-driver-next-git
libva-vdpau-driver
licenses
linux-firmware-iwlwifi-git
linux-tkg-bmq-generic_v3
linux-tkg-bmq-generic_v3-headers
lvm2
m4
maim
make
man-db
man-pages
mesa-demos
mesa-tkg-git
mpv-full
nano
network-manager-applet
networkmanager
nextcloud-client
nm-connection-editor
noto-fonts-emoji
ntfs-3g
nvidia-dev-dkms-tkg
nvidia-dev-egl-wayland-tkg
nvidia-dev-settings-tkg
nvidia-dev-utils-tkg
nvidia-prime
opencl-nvidia-dev-tkg
pacman
patch
pavucontrol-qt
pciutils
pigz
pipewire-alsa
pipewire-pulse
pkgconf
procps-ng
profile-sync-daemon-brave
psmisc
qsubber-git
sed
shadow
simpfand-git
stalonetray
stremio
sudo
systemd
systemd-sysvcompat
tar
texinfo
thermald
transmission-qt
ttf-hack
ums
unrar
util-linux
vim
wget
which
wireless_tools
wofi
wpa_supplicant
xclip
xf86-video-nouveau
xfce4-settings
xfce4-terminal
xfdesktop
xfwm4
xorg-server
xorg-xinit
xz
yay
yt-dlp
zramd
zsh
zsh-syntax-highlighting
